"LoginCommunicationFailure" = "無法連線到伺服器";

"LoginEmailPlaceholderFabric" = "電子郵件";

"LoginForgotPassword" = "忘記密碼？";

"LoginInvalidAccountNoOrgs" = "唉呀，發生一些小問題。請<a href=\"mailto:support@fabric.io\">傳送電子郵件給我們</a>以修正此問題！";

"LoginInvalidCredentials" = "無效的登入";

"LoginPasswordPlaceholderFab" = "密碼";

"LoginSignUp" = "+ 註冊";

